{
  "text": {
    "oi": 105,
    "olá": 106,
    "bom": 21,
    "dia": 42,
    "boa": 20,
    "tarde": 148,
    "noite": 102,
    "e": 47,
    "aí": 16,
    "estou": 57,
    "aqui": 12,
    "pode": 116,
    "começar": 29,
    "vamos": 157,
    "cheguei": 27,
    "qual": 127,
    "é": 163,
    "o": 104,
    "caso": 26,
    "que": 128,
    "aconteceu": 3,
    "por": 117,
    "do": 45,
    "eu": 61,
    "sou": 143,
    "acusado": 4,
    "me": 89,
    "explique": 65,
    "relógio": 133,
    "esse": 55,
    "foi": 70,
    "roubado": 134,
    "quem": 129,
    "onde": 107,
    "quero": 131,
    "saber": 136,
    "sobre": 142,
    "crime": 33,
    "não": 103,
    "fiz": 69,
    "nada": 99,
    "inocente": 77,
    "roubei": 135,
    "tenho": 151,
    "com": 28,
    "isso": 81,
    "você": 160,
    "está": 59,
    "enganado": 52,
    "fui": 72,
    "sei": 141,
    "de": 38,
    "estava": 56,
    "envolvido": 53,
    "mentira": 92,
    "estão": 60,
    "acusando": 5,
    "injustamente": 76,
    "no": 101,
    "bar": 18,
    "em": 48,
    "casa": 25,
    "banheiro": 17,
    "conversando": 31,
    "alguém": 9,
    "corredor": 32,
    "salão": 138,
    "principal": 123,
    "longe": 86,
    "dali": 37,
    "dormindo": 46,
    "saí": 140,
    "antes": 10,
    "disso": 43,
    "procurando": 124,
    "minha": 94,
    "carteira": 24,
    "mordomo": 95,
    "acho": 2,
    "a": 0,
    "cantora": 23,
    "prefeito": 120,
    "mentindo": 91,
    "mulher": 98,
    "vermelho": 158,
    "parecia": 110,
    "suspeita": 145,
    "vi": 159,
    "outra": 108,
    "pessoa": 113,
    "perto": 112,
    "da": 36,
    "janela": 82,
    "garçom": 73,
    "estranho": 58,
    "motorista": 97,
    "tinha": 153,
    "lama": 83,
    "sapato": 139,
    "suspeite": 146,
    "culpa": 34,
    "nervoso": 100,
    "medo": 90,
    "deixa": 39,
    "preocupado": 121,
    "gosto": 74,
    "desse": 41,
    "interrogatório": 78,
    "pressionando": 122,
    "suando": 144,
    "frio": 71,
    "desconfortável": 40,
    "dizer": 44,
    "assustado": 14,
    "intimidador": 79,
    "tudo": 154,
    "bem": 19,
    "confesso": 30,
    "peguei": 111,
    "escondi": 54,
    "queria": 130,
    "fazer": 67,
    "culpado": 35,
    "levei": 84,
    "tem": 150,
    "alguma": 8,
    "pista": 114,
    "quais": 126,
    "são": 147,
    "as": 13,
    "pistas": 115,
    "mostre": 96,
    "uma": 156,
    "vocês": 161,
    "encontraram": 51,
    "evidência": 62,
    "provas": 125,
    "existem": 64,
    "algo": 7,
    "existe": 63,
    "marca": 88,
    "testemunhas": 152,
    "aponta": 11,
    "para": 109,
    "mim": 93,
    "tchau": 149,
    "adeus": 6,
    "até": 15,
    "mais": 87,
    "preciso": 119,
    "ir": 80,
    "acabou": 1,
    "posso": 118,
    "sair": 137,
    "vou": 162,
    "embora": 49,
    "fim": 68,
    "encerrar": 50,
    "logo": 85,
    "um": 155,
    "bot": 22,
    "humano": 75,
    "real": 132,
    "falando": 66
  },
  "intent": {
    "saudacao": 10,
    "perguntar_caso": 9,
    "negar_envolvimento": 6,
    "dizer_alibi": 5,
    "acusar_outra_pessoa": 0,
    "admitir_nervosismo": 1,
    "confessar": 3,
    "pedir_pista": 8,
    "despedida": 4,
    "bot_challenge": 2,
    "nlu_fallback": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_acusar_outra_pessoa": 12,
    "utter_bot_challenge": 13,
    "utter_confissao": 14,
    "utter_default": 15,
    "utter_despedida": 16,
    "utter_explicar_caso": 17,
    "utter_negar_envolvimento": 18,
    "utter_nervosismo": 19,
    "utter_perguntar_alibi": 20,
    "utter_pista": 21,
    "utter_responder_alibi": 22,
    "utter_saudacao": 23
  },
  "action_text": null,
  "intent_response_key": null
}