{
  "text": {
    " ": 0,
    "o": 897,
    "i": 651,
    " o": 153,
    "oi": 921,
    "i ": 652,
    " oi": 155,
    "oi ": 922,
    " oi ": 156,
    "l": 728,
    "á": 1386,
    "ol": 925,
    "lá": 766,
    "á ": 1387,
    " ol": 157,
    "olá": 928,
    "lá ": 767,
    " olá": 158,
    "olá ": 929,
    "b": 347,
    "m": 774,
    " b": 25,
    "bo": 362,
    "om": 930,
    "m ": 775,
    " bo": 31,
    "bom": 365,
    "om ": 931,
    " bom": 33,
    "bom ": 366,
    "d": 436,
    "a": 236,
    " d": 50,
    "di": 452,
    "ia": 653,
    "a ": 237,
    " di": 58,
    "dia": 454,
    "ia ": 654,
    " dia": 59,
    "dia ": 455,
    "oa": 899,
    "boa": 363,
    "oa ": 900,
    " boa": 32,
    "boa ": 364,
    "t": 1211,
    "r": 1048,
    "e": 470,
    " t": 207,
    "ta": 1213,
    "ar": 307,
    "rd": 1063,
    "de": 443,
    "e ": 471,
    " ta": 208,
    "tar": 1219,
    "ard": 314,
    "rde": 1064,
    "de ": 444,
    " tar": 209,
    "tard": 1220,
    "arde": 315,
    "rde ": 1065,
    "n": 819,
    " n": 143,
    "no": 867,
    "it": 707,
    "te": 1228,
    " no": 148,
    "noi": 871,
    "oit": 923,
    "ite": 710,
    "te ": 1229,
    " noi": 150,
    "noit": 872,
    "oite": 924,
    "ite ": 711,
    " e": 65,
    " e ": 66,
    "í": 1412,
    " a": 1,
    "aí": 345,
    "í ": 1413,
    " aí": 23,
    "aí ": 346,
    " aí ": 24,
    "s": 1133,
    "u": 1281,
    "es": 549,
    "st": 1182,
    "to": 1252,
    "ou": 980,
    "u ": 1282,
    " es": 74,
    "est": 557,
    "sto": 1192,
    "tou": 1257,
    "ou ": 981,
    " est": 77,
    "esto": 560,
    "stou": 1194,
    "tou ": 1258,
    "q": 1037,
    "aq": 304,
    "qu": 1038,
    "ui": 1307,
    " aq": 16,
    "aqu": 305,
    "qui": 1046,
    "ui ": 1308,
    " aqu": 17,
    "aqui": 306,
    "qui ": 1047,
    "p": 990,
    " p": 163,
    "po": 1017,
    "od": 913,
    " po": 172,
    "pod": 1018,
    "ode": 914,
    " pod": 173,
    "pode": 1019,
    "ode ": 915,
    "c": 376,
    "ç": 1394,
    " c": 35,
    "co": 409,
    "me": 787,
    "eç": 578,
    "ça": 1395,
    "r ": 1049,
    " co": 42,
    "com": 410,
    "ome": 932,
    "meç": 795,
    "eça": 579,
    "çar": 1396,
    "ar ": 308,
    " com": 43,
    "come": 412,
    "omeç": 933,
    "meça": 796,
    "eçar": 580,
    "çar ": 1397,
    "v": 1343,
    " v": 224,
    "va": 1344,
    "am": 276,
    "mo": 805,
    "os": 967,
    "s ": 1134,
    " va": 225,
    "vam": 1346,
    "amo": 282,
    "mos": 809,
    "os ": 968,
    " vam": 226,
    "vamo": 1347,
    "amos": 283,
    "mos ": 810,
    "h": 632,
    "g": 608,
    "ch": 395,
    "he": 639,
    "eg": 488,
    "gu": 625,
    "ue": 1298,
    "ei": 491,
    " ch": 40,
    "che": 398,
    "heg": 640,
    "egu": 489,
    "gue": 626,
    "uei": 1300,
    "ei ": 492,
    " che": 41,
    "cheg": 399,
    "hegu": 641,
    "egue": 490,
    "guei": 627,
    "uei ": 1301,
    " q": 180,
    "ua": 1283,
    "al": 265,
    "l ": 729,
    " qu": 181,
    "qua": 1039,
    "ual": 1286,
    "al ": 266,
    " qua": 182,
    "qual": 1041,
    "ual ": 1287,
    "é": 1401,
    " é": 234,
    "é ": 1402,
    " é ": 235,
    "o ": 898,
    " o ": 154,
    "ca": 377,
    "as": 322,
    "so": 1161,
    " ca": 36,
    "cas": 385,
    "aso": 326,
    "so ": 1162,
    " cas": 39,
    "caso": 387,
    "aso ": 327,
    "que": 1042,
    "ue ": 1299,
    " que": 183,
    "que ": 1043,
    "ac": 243,
    "on": 936,
    "nt": 873,
    "ec": 475,
    "ce": 388,
    "eu": 564,
    " ac": 3,
    "aco": 248,
    "con": 413,
    "ont": 947,
    "nte": 876,
    "tec": 1230,
    "ece": 476,
    "ceu": 393,
    "eu ": 565,
    " aco": 6,
    "acon": 249,
    "cont": 416,
    "onte": 949,
    "ntec": 878,
    "tece": 1231,
    "eceu": 477,
    "ceu ": 394,
    "or": 953,
    "por": 1022,
    "or ": 954,
    " por": 174,
    "por ": 1023,
    "do": 460,
    " do": 62,
    "do ": 461,
    " do ": 63,
    " eu": 78,
    " eu ": 79,
    " s": 190,
    " so": 199,
    "sou": 1167,
    " sou": 201,
    "sou ": 1168,
    "cu": 423,
    "us": 1328,
    "sa": 1135,
    "ad": 252,
    "acu": 250,
    "cus": 430,
    "usa": 1330,
    "sad": 1139,
    "ado": 257,
    " acu": 7,
    "acus": 251,
    "cusa": 431,
    "usad": 1331,
    "sado": 1140,
    "ado ": 258,
    " m": 126,
    " me": 130,
    "me ": 788,
    " me ": 131,
    "x": 1372,
    "ex": 573,
    "xp": 1378,
    "pl": 1014,
    "li": 750,
    "iq": 689,
    " ex": 82,
    "exp": 576,
    "xpl": 1379,
    "pli": 1015,
    "liq": 752,
    "iqu": 690,
    " exp": 84,
    "expl": 577,
    "xpli": 1380,
    "pliq": 1016,
    "liqu": 753,
    "ique": 691,
    "ó": 1414,
    " r": 184,
    "re": 1068,
    "el": 502,
    "ló": 771,
    "óg": 1415,
    "gi": 618,
    "io": 682,
    " re": 185,
    "rel": 1078,
    "eló": 508,
    "lóg": 772,
    "ógi": 1416,
    "gio": 619,
    "io ": 683,
    " rel": 187,
    "reló": 1079,
    "elóg": 509,
    "lógi": 773,
    "ógio": 1417,
    "gio ": 620,
    "ss": 1172,
    "se": 1154,
    "ess": 553,
    "sse": 1173,
    "se ": 1155,
    " ess": 76,
    "esse": 554,
    "sse ": 1174,
    "f": 581,
    " f": 85,
    "fo": 597,
    " fo": 92,
    "foi": 598,
    " foi": 93,
    "foi ": 599,
    "ro": 1100,
    "ub": 1290,
    "ba": 348,
    " ro": 188,
    "rou": 1106,
    "oub": 982,
    "uba": 1291,
    "bad": 349,
    " rou": 189,
    "roub": 1107,
    "ouba": 983,
    "ubad": 1292,
    "bado": 350,
    "em": 510,
    "uem": 1302,
    "em ": 511,
    "quem": 1044,
    "uem ": 1303,
    "nd": 834,
    " on": 159,
    "ond": 939,
    "nde": 835,
    " ond": 160,
    "onde": 940,
    "nde ": 836,
    "er": 532,
    "uer": 1304,
    "ero": 538,
    "ro ": 1101,
    "quer": 1045,
    "uero": 1306,
    "ero ": 539,
    "ab": 238,
    "be": 355,
    " sa": 191,
    "sab": 1137,
    "abe": 239,
    "ber": 360,
    "er ": 533,
    " sab": 192,
    "sabe": 1138,
    "aber": 240,
    "ber ": 361,
    "ob": 901,
    "br": 373,
    "sob": 1165,
    "obr": 902,
    "bre": 374,
    "re ": 1069,
    " sob": 200,
    "sobr": 1166,
    "obre": 903,
    "bre ": 375,
    "cr": 420,
    "ri": 1084,
    "im": 662,
    " cr": 46,
    "cri": 421,
    "rim": 1087,
    "ime": 664,
    " cri": 47,
    "crim": 422,
    "rime": 1088,
    "ime ": 665,
    "ã": 1391,
    "nã": 894,
    "ão": 1392,
    " nã": 151,
    "não": 895,
    "ão ": 1393,
    " não": 152,
    "não ": 896,
    "z": 1381,
    "fi": 592,
    "iz": 717,
    "z ": 1382,
    " fi": 89,
    "fiz": 595,
    "iz ": 718,
    " fiz": 91,
    "fiz ": 596,
    "na": 820,
    "da": 437,
    " na": 144,
    "nad": 821,
    "ada": 253,
    "da ": 438,
    " nad": 145,
    "nada": 822,
    "ada ": 254,
    " i": 106,
    "in": 668,
    "oc": 904,
    "en": 516,
    " in": 107,
    "ino": 677,
    "noc": 869,
    "oce": 905,
    "cen": 389,
    "ent": 524,
    " ino": 109,
    "inoc": 678,
    "noce": 870,
    "ocen": 906,
    "cent": 390,
    "ente": 525,
    "nte ": 877,
    "ube": 1293,
    "bei": 356,
    "oube": 984,
    "ubei": 1294,
    "bei ": 357,
    "nh": 856,
    "ho": 646,
    " te": 212,
    "ten": 1237,
    "enh": 522,
    "nho": 862,
    "ho ": 647,
    " ten": 214,
    "tenh": 1238,
    "enho": 523,
    "nho ": 863,
    "com ": 411,
    "is": 698,
    " is": 113,
    "iss": 702,
    "sso": 1177,
    " iss": 114,
    "isso": 703,
    "sso ": 1178,
    "ê": 1405,
    "vo": 1363,
    "cê": 432,
    "ê ": 1406,
    " vo": 231,
    "voc": 1364,
    "ocê": 910,
    "cê ": 433,
    " voc": 232,
    "você": 1365,
    "ocê ": 911,
    "tá": 1269,
    "stá": 1198,
    "tá ": 1270,
    "está": 562,
    "stá ": 1199,
    "ng": 851,
    "ga": 609,
    "an": 284,
    " en": 70,
    "eng": 520,
    "nga": 852,
    "gan": 610,
    "ana": 285,
    " eng": 72,
    "enga": 521,
    "ngan": 853,
    "gana": 611,
    "anad": 286,
    "nado": 823,
    "fu": 605,
    " fu": 96,
    "fui": 606,
    " fui": 97,
    "fui ": 607,
    " se": 197,
    "sei": 1156,
    " sei": 198,
    "sei ": 1157,
    " de": 54,
    " de ": 55,
    "av": 339,
    "sta": 1183,
    "tav": 1223,
    "ava": 340,
    "va ": 1345,
    "esta": 558,
    "stav": 1188,
    "tava": 1224,
    "ava ": 341,
    "nv": 889,
    "lv": 763,
    "vi": 1358,
    "id": 655,
    "env": 527,
    "nvo": 892,
    "vol": 1366,
    "olv": 926,
    "lvi": 764,
    "vid": 1360,
    "ido": 658,
    " env": 73,
    "envo": 528,
    "nvol": 893,
    "volv": 1367,
    "olvi": 927,
    "lvid": 765,
    "vido": 1361,
    "ido ": 659,
    "ti": 1244,
    "ir": 692,
    "ra": 1050,
    "men": 793,
    "nti": 881,
    "tir": 1250,
    "ira": 694,
    "ra ": 1051,
    " men": 133,
    "ment": 794,
    "enti": 526,
    "ntir": 884,
    "tira": 1251,
    "ira ": 695,
    "tã": 1273,
    "stã": 1200,
    "tão": 1274,
    "estã": 563,
    "stão": 1201,
    "tão ": 1275,
    "san": 1145,
    "and": 287,
    "ndo": 839,
    "usan": 1332,
    "sand": 1146,
    "ando": 288,
    "ndo ": 840,
    "j": 721,
    "nj": 864,
    "ju": 725,
    "inj": 675,
    "nju": 865,
    "jus": 726,
    "ust": 1335,
    "tam": 1217,
    "ame": 280,
    " inj": 108,
    "inju": 676,
    "njus": 866,
    "just": 727,
    "usta": 1336,
    "stam": 1186,
    "tame": 1218,
    "amen": 281,
    "no ": 868,
    " no ": 149,
    " ba": 26,
    "bar": 353,
    " bar": 28,
    "bar ": 354,
    " em": 67,
    " em ": 68,
    "asa": 324,
    "sa ": 1136,
    "casa": 386,
    "asa ": 325,
    "ban": 351,
    "anh": 291,
    "nhe": 860,
    "hei": 642,
    "eir": 493,
    "iro": 696,
    " ban": 27,
    "banh": 352,
    "anhe": 292,
    "nhei": 861,
    "heir": 643,
    "eiro": 495,
    "iro ": 697,
    "ve": 1350,
    "rs": 1117,
    "onv": 951,
    "nve": 890,
    "ver": 1355,
    "ers": 543,
    "rsa": 1118,
    " con": 44,
    "conv": 417,
    "onve": 952,
    "nver": 891,
    "vers": 1357,
    "ersa": 544,
    "rsan": 1119,
    "lg": 739,
    "ué": 1340,
    "ém": 1403,
    " al": 10,
    "alg": 269,
    "lgu": 742,
    "gué": 630,
    "uém": 1341,
    "ém ": 1404,
    " alg": 11,
    "algu": 271,
    "lgué": 744,
    "guém": 631,
    "uém ": 1342,
    "rr": 1110,
    "ed": 481,
    "cor": 418,
    "orr": 963,
    "rre": 1113,
    "red": 1074,
    "edo": 482,
    "dor": 464,
    " cor": 45,
    "corr": 419,
    "orre": 964,
    "rred": 1114,
    "redo": 1075,
    "edor": 484,
    "dor ": 465,
    "lã": 768,
    "sal": 1143,
    "alã": 274,
    "lão": 769,
    " sal": 194,
    "salã": 1144,
    "alão": 275,
    "lão ": 770,
    "pr": 1026,
    "nc": 826,
    "ci": 402,
    "ip": 686,
    "pa": 991,
    " pr": 176,
    "pri": 1032,
    "rin": 1089,
    "inc": 669,
    "nci": 829,
    "cip": 405,
    "ipa": 687,
    "pal": 995,
    " pri": 178,
    "prin": 1033,
    "rinc": 1090,
    "inci": 670,
    "ncip": 831,
    "cipa": 406,
    "ipal": 688,
    "pal ": 996,
    " l": 118,
    "lo": 754,
    "ge": 616,
    " lo": 123,
    "lon": 757,
    "ong": 945,
    "nge": 854,
    "ge ": 617,
    " lon": 125,
    "long": 758,
    "onge": 946,
    "nge ": 855,
    " da": 51,
    "dal": 441,
    "ali": 272,
    "li ": 751,
    " dal": 53,
    "dali": 442,
    "ali ": 273,
    "rm": 1095,
    "mi": 797,
    "orm": 961,
    "rmi": 1098,
    "min": 802,
    "ind": 671,
    " dor": 64,
    "dorm": 466,
    "ormi": 962,
    "rmin": 1099,
    "mind": 803,
    "indo": 672,
    "saí": 1149,
    " saí": 196,
    "saí ": 1150,
    " an": 12,
    "ant": 296,
    "tes": 1241,
    "es ": 550,
    " ant": 13,
    "ante": 297,
    "ntes": 880,
    "tes ": 1242,
    "dis": 456,
    " dis": 60,
    "diss": 457,
    "ur": 1325,
    "pro": 1034,
    "roc": 1102,
    "ocu": 907,
    "cur": 428,
    "ura": 1326,
    "ran": 1054,
    " pro": 179,
    "proc": 1035,
    "rocu": 1103,
    "ocur": 909,
    "cura": 429,
    "uran": 1327,
    "rand": 1055,
    "ha": 633,
    " mi": 134,
    "inh": 673,
    "nha": 857,
    "ha ": 634,
    " min": 136,
    "minh": 804,
    "inha": 674,
    "nha ": 858,
    "rt": 1120,
    "car": 383,
    "art": 318,
    "rte": 1121,
    "tei": 1232,
    " car": 38,
    "cart": 384,
    "arte": 319,
    "rtei": 1122,
    "teir": 1233,
    "eira": 494,
    " mo": 137,
    "mor": 807,
    "ord": 957,
    "rdo": 1066,
    "dom": 462,
    "omo": 934,
    "mo ": 806,
    " mor": 138,
    "mord": 808,
    "ordo": 958,
    "rdom": 1067,
    "domo": 463,
    "omo ": 935,
    "ach": 246,
    "cho": 400,
    " ach": 5,
    "acho": 247,
    "cho ": 401,
    " a ": 2,
    "can": 381,
    "nto": 885,
    "tor": 1254,
    "ora": 955,
    " can": 37,
    "cant": 382,
    "anto": 298,
    "ntor": 886,
    "tora": 1255,
    "ora ": 956,
    "ef": 485,
    "fe": 587,
    "pre": 1027,
    "ref": 1076,
    "efe": 486,
    "fei": 588,
    "eit": 496,
    "ito": 712,
    "to ": 1253,
    " pre": 177,
    "pref": 1029,
    "refe": 1077,
    "efei": 487,
    "feit": 589,
    "eito": 499,
    "ito ": 713,
    "tin": 1247,
    "ntin": 883,
    "tind": 1248,
    "mu": 814,
    "ul": 1309,
    "lh": 745,
    " mu": 141,
    "mul": 815,
    "ulh": 1310,
    "lhe": 746,
    "her": 644,
    " mul": 142,
    "mulh": 816,
    "ulhe": 1311,
    "lher": 747,
    "her ": 645,
    " ve": 227,
    "erm": 536,
    "rme": 1096,
    "mel": 791,
    "elh": 506,
    "lho": 748,
    " ver": 228,
    "verm": 1356,
    "erme": 537,
    "rmel": 1097,
    "melh": 792,
    "elho": 507,
    "lho ": 749,
    " pa": 164,
    "par": 997,
    "are": 316,
    "rec": 1072,
    "eci": 478,
    "cia": 403,
    " par": 165,
    "pare": 999,
    "arec": 317,
    "reci": 1073,
    "ecia": 479,
    "cia ": 404,
    "su": 1202,
    "sp": 1169,
    "pe": 1002,
    " su": 202,
    "sus": 1205,
    "usp": 1333,
    "spe": 1170,
    "pei": 1005,
    "ita": 708,
    "ta ": 1214,
    " sus": 204,
    "susp": 1206,
    "uspe": 1334,
    "spei": 1171,
    "peit": 1006,
    "eita": 497,
    "ita ": 709,
    " vi": 229,
    "vi ": 1359,
    " vi ": 230,
    "ut": 1337,
    "tr": 1259,
    " ou": 161,
    "out": 985,
    "utr": 1338,
    "tra": 1260,
    " out": 162,
    "outr": 986,
    "utra": 1339,
    "tra ": 1261,
    " pe": 166,
    "pes": 1009,
    "soa": 1163,
    " pes": 169,
    "pess": 1010,
    "esso": 556,
    "ssoa": 1179,
    "soa ": 1164,
    "per": 1007,
    "ert": 545,
    "rto": 1123,
    " per": 168,
    "pert": 1008,
    "erto": 546,
    "rto ": 1124,
    " da ": 52,
    " j": 115,
    "ja": 722,
    "ne": 841,
    "la": 730,
    " ja": 116,
    "jan": 723,
    "ane": 289,
    "nel": 842,
    "ela": 504,
    "la ": 731,
    " jan": 117,
    "jane": 724,
    "anel": 290,
    "nela": 843,
    "ela ": 505,
    " g": 98,
    "rç": 1130,
    "ço": 1398,
    " ga": 99,
    "gar": 612,
    "arç": 320,
    "rço": 1131,
    "çom": 1399,
    " gar": 100,
    "garç": 613,
    "arço": 321,
    "rçom": 1132,
    "çom ": 1400,
    "str": 1195,
    "estr": 561,
    "stra": 1196,
    "tran": 1262,
    "ranh": 1056,
    "anho": 293,
    "ot": 976,
    "mot": 812,
    "oto": 978,
    "ori": 959,
    "ris": 1093,
    "ist": 704,
    " mot": 140,
    "moto": 813,
    "otor": 979,
    "tori": 1256,
    "oris": 960,
    "rist": 1094,
    "ista": 705,
    "sta ": 1184,
    " ti": 216,
    " tin": 217,
    "tinh": 1249,
    "ma": 776,
    " la": 119,
    "lam": 732,
    "ama": 278,
    "ma ": 777,
    " lam": 120,
    "lama": 733,
    "ama ": 279,
    "ap": 299,
    "at": 330,
    "sap": 1147,
    "apa": 300,
    "pat": 1000,
    "ato": 331,
    " sap": 195,
    "sapa": 1148,
    "apat": 301,
    "pato": 1001,
    "ato ": 332,
    "eite": 498,
    "lp": 759,
    " cu": 48,
    "cul": 424,
    "ulp": 1312,
    "lpa": 760,
    "pa ": 992,
    " cul": 49,
    "culp": 425,
    "ulpa": 1313,
    "lpa ": 761,
    "rv": 1127,
    " ne": 146,
    "ner": 844,
    "erv": 547,
    "rvo": 1128,
    "vos": 1368,
    "oso": 969,
    " ner": 147,
    "nerv": 845,
    "ervo": 548,
    "rvos": 1129,
    "voso": 1369,
    "oso ": 970,
    "med": 789,
    " med": 132,
    "medo": 790,
    "edo ": 483,
    "ix": 714,
    "xa": 1373,
    "dei": 445,
    "eix": 500,
    "ixa": 715,
    "xa ": 1374,
    " dei": 56,
    "deix": 446,
    "eixa": 501,
    "ixa ": 716,
    "eo": 529,
    "up": 1322,
    "reo": 1080,
    "eoc": 530,
    "cup": 426,
    "upa": 1323,
    "pad": 993,
    "preo": 1030,
    "reoc": 1081,
    "eocu": 531,
    "ocup": 908,
    "cupa": 427,
    "upad": 1324,
    "pado": 994,
    "go": 621,
    " go": 101,
    "gos": 623,
    "ost": 973,
    " gos": 102,
    "gost": 624,
    "osto": 974,
    "sto ": 1193,
    "des": 447,
    " des": 57,
    "dess": 449,
    "og": 916,
    "tó": 1278,
    "ór": 1418,
    "int": 679,
    "ter": 1239,
    "err": 540,
    "rro": 1115,
    "rog": 1104,
    "oga": 917,
    "gat": 614,
    "ató": 335,
    "tór": 1279,
    "óri": 1419,
    "rio": 1091,
    " int": 110,
    "inte": 680,
    "nter": 879,
    "terr": 1240,
    "erro": 542,
    "rrog": 1116,
    "roga": 1105,
    "ogat": 918,
    "gató": 615,
    "atór": 336,
    "tóri": 1280,
    "ório": 1420,
    "rio ": 1092,
    "si": 1158,
    "res": 1082,
    "ssi": 1175,
    "sio": 1159,
    "ion": 684,
    "ona": 937,
    "nan": 824,
    "pres": 1031,
    "ress": 1083,
    "essi": 555,
    "ssio": 1176,
    "sion": 1160,
    "iona": 685,
    "onan": 938,
    "nand": 825,
    "sua": 1203,
    "uan": 1288,
    " sua": 203,
    "suan": 1204,
    "uand": 1289,
    "fr": 602,
    " fr": 94,
    "fri": 603,
    " fri": 95,
    "frio": 604,
    "sc": 1151,
    "nf": 846,
    "áv": 1388,
    "esc": 551,
    "sco": 1152,
    "onf": 942,
    "nfo": 849,
    "for": 600,
    "ort": 965,
    "rtá": 1125,
    "táv": 1271,
    "áve": 1389,
    "vel": 1353,
    "el ": 503,
    "desc": 448,
    "esco": 552,
    "scon": 1153,
    "conf": 415,
    "onfo": 944,
    "nfor": 850,
    "fort": 601,
    "ortá": 966,
    "rtáv": 1126,
    "táve": 1272,
    "ável": 1390,
    "vel ": 1354,
    "ze": 1383,
    "diz": 458,
    "ize": 719,
    "zer": 1384,
    " diz": 61,
    "dize": 459,
    "izer": 720,
    "zer ": 1385,
    " as": 18,
    "ass": 328,
    "ssu": 1180,
    "tad": 1215,
    " ass": 20,
    "assu": 329,
    "ssus": 1181,
    "sust": 1207,
    "stad": 1185,
    "tado": 1216,
    "tim": 1245,
    "imi": 666,
    "mid": 798,
    "ida": 656,
    "dad": 439,
    "inti": 681,
    "ntim": 882,
    "timi": 1246,
    "imid": 667,
    "mida": 799,
    "idad": 657,
    "dado": 440,
    "ador": 259,
    "tu": 1266,
    "ud": 1295,
    " tu": 218,
    "tud": 1267,
    "udo": 1296,
    " tud": 219,
    "tudo": 1268,
    "udo ": 1297,
    " be": 29,
    "bem": 358,
    " bem": 30,
    "bem ": 359,
    "nfe": 847,
    "fes": 590,
    "onfe": 943,
    "nfes": 848,
    "fess": 591,
    "peg": 1003,
    " peg": 167,
    "pegu": 1004,
    "ndi": 837,
    "di ": 453,
    " esc": 75,
    "cond": 414,
    "ondi": 941,
    "ndi ": 838,
    "eri": 534,
    "ria": 1085,
    "ueri": 1305,
    "eria": 535,
    "ria ": 1086,
    "fa": 582,
    "az": 342,
    " fa": 86,
    "faz": 585,
    "aze": 343,
    " faz": 88,
    "faze": 586,
    "azer": 344,
    "lpad": 762,
    "le": 736,
    "ev": 568,
    " le": 121,
    "lev": 737,
    "eve": 569,
    "vei": 1351,
    " lev": 122,
    "leve": 738,
    "evei": 570,
    "vei ": 1352,
    "tem": 1234,
    " tem": 213,
    "tem ": 1235,
    "um": 1314,
    "gum": 628,
    "uma": 1316,
    "lgum": 743,
    "guma": 629,
    "uma ": 1317,
    "pi": 1011,
    " pi": 170,
    "pis": 1012,
    " pis": 171,
    "pist": 1013,
    "ai": 260,
    "uai": 1284,
    "ais": 263,
    "is ": 699,
    "quai": 1040,
    "uais": 1285,
    "ais ": 264,
    "sã": 1208,
    " sã": 205,
    "são": 1209,
    " são": 206,
    "são ": 1210,
    "as ": 323,
    " as ": 19,
    "tas": 1221,
    "stas": 1187,
    "tas ": 1222,
    "tre": 1264,
    " mos": 139,
    "most": 811,
    "ostr": 975,
    "stre": 1197,
    "tre ": 1265,
    " u": 220,
    " um": 221,
    " uma": 223,
    "ês": 1410,
    "cês": 434,
    "ês ": 1411,
    "ocês": 912,
    "cês ": 435,
    "enc": 517,
    "nco": 832,
    "ntr": 887,
    "rar": 1057,
    "ara": 309,
    "ram": 1052,
    "am ": 277,
    " enc": 71,
    "enco": 519,
    "ncon": 833,
    "ontr": 950,
    "ntra": 888,
    "trar": 1263,
    "rara": 1059,
    "aram": 311,
    "ram ": 1053,
    "dê": 467,
    "ên": 1407,
    " ev": 80,
    "evi": 571,
    "idê": 660,
    "dên": 468,
    "ênc": 1408,
    " evi": 81,
    "evid": 572,
    "vidê": 1362,
    "idên": 661,
    "dênc": 469,
    "ênci": 1409,
    "ncia": 830,
    "ov": 987,
    "rov": 1108,
    "ova": 988,
    "vas": 1348,
    "prov": 1036,
    "rova": 1109,
    "ovas": 989,
    "vas ": 1349,
    "xi": 1375,
    "exi": 574,
    "xis": 1376,
    "ste": 1189,
    " exi": 83,
    "exis": 575,
    "xist": 1377,
    "iste": 706,
    "stem": 1191,
    "lgo": 740,
    "go ": 622,
    "algo": 270,
    "lgo ": 741,
    "ste ": 1190,
    "rc": 1060,
    " ma": 127,
    "mar": 782,
    "arc": 312,
    "rca": 1061,
    "ca ": 378,
    " mar": 129,
    "marc": 783,
    "arca": 313,
    "rca ": 1062,
    "un": 1319,
    "emu": 514,
    "mun": 817,
    "unh": 1320,
    "has": 635,
    " tes": 215,
    "test": 1243,
    "este": 559,
    "temu": 1236,
    "emun": 515,
    "munh": 818,
    "unha": 1321,
    "nhas": 859,
    "has ": 636,
    " ap": 14,
    "apo": 302,
    "pon": 1020,
    "nta": 874,
    " apo": 15,
    "apon": 303,
    "pont": 1021,
    "onta": 948,
    "nta ": 875,
    "para": 998,
    "ara ": 310,
    "mim": 800,
    "im ": 663,
    " mim": 135,
    "mim ": 801,
    "tc": 1225,
    "au": 337,
    " tc": 210,
    "tch": 1226,
    "cha": 396,
    "hau": 637,
    "au ": 338,
    " tch": 211,
    "tcha": 1227,
    "chau": 397,
    "hau ": 638,
    " ad": 8,
    "ade": 255,
    "deu": 450,
    "eus": 566,
    "us ": 1329,
    " ade": 9,
    "adeu": 256,
    "deus": 451,
    "eus ": 567,
    "té": 1276,
    " at": 21,
    "até": 333,
    "té ": 1277,
    " até": 22,
    "até ": 334,
    "mai": 778,
    " mai": 128,
    "mais": 779,
    "cis": 407,
    "iso": 700,
    "prec": 1028,
    "ecis": 480,
    "ciso": 408,
    "iso ": 701,
    " ir": 111,
    "ir ": 693,
    " ir ": 112,
    "aca": 244,
    "cab": 379,
    "abo": 241,
    "bou": 371,
    " aca": 4,
    "acab": 245,
    "cabo": 380,
    "abou": 242,
    "bou ": 372,
    "pos": 1024,
    "oss": 971,
    " pos": 175,
    "poss": 1025,
    "osso": 972,
    "sai": 1141,
    "air": 261,
    " sai": 193,
    "sair": 1142,
    "air ": 262,
    "vou": 1370,
    " vou": 233,
    "vou ": 1371,
    "mb": 784,
    "emb": 512,
    "mbo": 785,
    "bor": 367,
    " emb": 69,
    "embo": 513,
    "mbor": 786,
    "bora": 368,
    "fim": 593,
    " fim": 90,
    "fim ": 594,
    "nce": 827,
    "cer": 391,
    "rra": 1111,
    "ence": 518,
    "ncer": 828,
    "cerr": 392,
    "erra": 541,
    "rrar": 1112,
    "rar ": 1058,
    "log": 755,
    "ogo": 919,
    " log": 124,
    "logo": 756,
    "ogo ": 920,
    "um ": 1315,
    " um ": 222,
    "t ": 1212,
    "bot": 369,
    "ot ": 977,
    " bot": 34,
    "bot ": 370,
    " h": 103,
    "hu": 648,
    " hu": 104,
    "hum": 649,
    "man": 780,
    "ano": 294,
    " hum": 105,
    "huma": 650,
    "uman": 1318,
    "mano": 781,
    "ano ": 295,
    "ea": 472,
    "rea": 1070,
    "eal": 473,
    " rea": 186,
    "real": 1071,
    "eal ": 474,
    "fal": 583,
    "ala": 267,
    "lan": 734,
    " fal": 87,
    "fala": 584,
    "alan": 268,
    "land": 735
  },
  "response": null,
  "action_text": null
}