{
  "text": {
    "oi": 165,
    "olá": 166,
    "bom": 27,
    "dia": 58,
    "boa": 26,
    "tarde": 233,
    "noite": 160,
    "e": 64,
    "aí": 22,
    "estou": 85,
    "aqui": 17,
    "pode": 184,
    "começar": 39,
    "vamos": 244,
    "cheguei": 34,
    "qual": 199,
    "é": 253,
    "o": 163,
    "caso": 32,
    "que": 200,
    "aconteceu": 4,
    "por": 186,
    "do": 62,
    "eu": 89,
    "sou": 223,
    "acusado": 5,
    "me": 140,
    "explique": 95,
    "relógio": 206,
    "esse": 81,
    "foi": 108,
    "roubado": 210,
    "quem": 201,
    "onde": 167,
    "quero": 203,
    "saber": 213,
    "sobre": 222,
    "crime": 48,
    "não": 162,
    "fiz": 107,
    "nada": 157,
    "inocente": 120,
    "roubei": 211,
    "tenho": 236,
    "com": 38,
    "isso": 125,
    "você": 250,
    "está": 87,
    "enganado": 70,
    "fui": 111,
    "sei": 218,
    "de": 54,
    "estava": 82,
    "envolvido": 73,
    "mentira": 145,
    "estão": 88,
    "acusando": 6,
    "injustamente": 119,
    "no": 159,
    "bar": 24,
    "em": 65,
    "casa": 31,
    "banheiro": 23,
    "conversando": 45,
    "alguém": 13,
    "corredor": 47,
    "salão": 215,
    "principal": 193,
    "longe": 132,
    "dali": 52,
    "dormindo": 63,
    "saí": 217,
    "antes": 14,
    "disso": 60,
    "procurando": 194,
    "minha": 149,
    "carteira": 30,
    "mordomo": 151,
    "acho": 3,
    "a": 0,
    "cantora": 29,
    "prefeito": 189,
    "mentindo": 144,
    "mulher": 155,
    "vermelho": 246,
    "parecia": 173,
    "suspeita": 226,
    "vi": 248,
    "outra": 169,
    "pessoa": 179,
    "perto": 178,
    "da": 51,
    "janela": 126,
    "garçom": 112,
    "estranho": 86,
    "motorista": 153,
    "tinha": 239,
    "lama": 127,
    "sapato": 216,
    "suspeite": 227,
    "culpa": 49,
    "nervoso": 158,
    "medo": 141,
    "deixa": 55,
    "preocupado": 191,
    "gosto": 113,
    "desse": 57,
    "interrogatório": 122,
    "pressionando": 192,
    "suando": 224,
    "frio": 110,
    "desconfortável": 56,
    "dizer": 61,
    "assustado": 20,
    "intimidador": 123,
    "tudo": 240,
    "bem": 25,
    "confesso": 42,
    "peguei": 174,
    "escondi": 77,
    "queria": 202,
    "fazer": 102,
    "culpado": 50,
    "levei": 128,
    "tem": 235,
    "alguma": 12,
    "pista": 181,
    "quais": 198,
    "são": 230,
    "as": 18,
    "pistas": 182,
    "mostre": 152,
    "uma": 243,
    "vocês": 251,
    "encontraram": 69,
    "evidência": 90,
    "provas": 196,
    "existem": 93,
    "algo": 11,
    "existe": 92,
    "marca": 138,
    "testemunhas": 238,
    "aponta": 16,
    "para": 172,
    "mim": 148,
    "tchau": 234,
    "adeus": 7,
    "até": 21,
    "mais": 137,
    "preciso": 188,
    "ir": 124,
    "acabou": 1,
    "posso": 187,
    "sair": 214,
    "vou": 252,
    "embora": 66,
    "fim": 106,
    "encerrar": 67,
    "logo": 131,
    "um": 242,
    "bot": 28,
    "humano": 116,
    "real": 204,
    "falando": 96,
    "os": 168,
    "suspeitos": 229,
    "outros": 171,
    "só": 231,
    "suspeito": 228,
    "lá": 136,
    "poderia": 185,
    "ter": 237,
    "acha": 2,
    "fez": 104,
    "pessoas": 180,
    "estavam": 83,
    "na": 156,
    "festa": 103,
    "sumiu": 225,
    "local": 130,
    "roubo": 212,
    "lugar": 133,
    "era": 74,
    "luzes": 135,
    "apagaram": 15,
    "evidências": 91,
    "têm": 241,
    "prova": 195,
    "contra": 44,
    "objetos": 164,
    "foram": 109,
    "encontrados": 68,
    "gravação": 114,
    "cooperar": 46,
    "ajudar": 10,
    "explicar": 94,
    "contar": 43,
    "verdade": 245,
    "responder": 209,
    "colaborar": 37,
    "disposto": 59,
    "perguntar": 176,
    "daqui": 53,
    "chamar": 33,
    "meu": 147,
    "advogado": 8,
    "agora": 9,
    "indo": 118,
    "outro": 170,
    "menti": 143,
    "assim": 19,
    "esqueci": 78,
    "falar": 97,
    "coisa": 36,
    "mudei": 154,
    "versão": 247,
    "talvez": 232,
    "estivesse": 84,
    "falei": 99,
    "errado": 75,
    "história": 115,
    "essa": 79,
    "luva": 134,
    "significa": 221,
    "essas": 80,
    "marcas": 139,
    "minhas": 150,
    "errados": 76,
    "falsa": 100,
    "plantou": 183,
    "relação": 205,
    "comigo": 40,
    "repetir": 208,
    "entendi": 71,
    "repete": 207,
    "pergunta": 175,
    "fale": 98,
    "novo": 161,
    "perguntou": 177,
    "como": 41,
    "melhor": 142,
    "ficou": 105,
    "claro": 35,
    "provei": 197,
    "inocência": 121,
    "então": 72,
    "viu": 249,
    "faz": 101,
    "sentido": 219,
    "há": 117,
    "prender": 190,
    "mesmo": 146,
    "ser": 220,
    "liberado": 129
  },
  "intent": {
    "saudacao": 18,
    "perguntar_caso": 14,
    "negar_envolvimento": 9,
    "dizer_alibi": 7,
    "acusar_outra_pessoa": 0,
    "admitir_nervosismo": 1,
    "confessar": 3,
    "pedir_pista": 12,
    "despedida": 6,
    "bot_challenge": 2,
    "perguntar_suspeitos": 17,
    "perguntar_local": 16,
    "perguntar_evidencias": 15,
    "cooperar": 5,
    "tentar_fugir": 19,
    "contradizer": 4,
    "negar_pista": 10,
    "pedir_repeticao": 13,
    "final_inocente": 8,
    "nlu_fallback": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_acusar_outra_pessoa": 12,
    "utter_bot_challenge": 13,
    "utter_confissao": 14,
    "utter_contradicao": 15,
    "utter_cooperar": 16,
    "utter_default": 17,
    "utter_despedida": 18,
    "utter_evidencias": 19,
    "utter_explicar_caso": 20,
    "utter_final_inocente": 21,
    "utter_local": 22,
    "utter_negar_envolvimento": 23,
    "utter_negar_pista": 24,
    "utter_nervosismo": 25,
    "utter_perguntar_alibi": 26,
    "utter_pista": 27,
    "utter_pressao": 28,
    "utter_repeticao": 29,
    "utter_responder_alibi": 30,
    "utter_saudacao": 31,
    "utter_suspeitos": 32,
    "utter_tentar_fugir": 33
  },
  "action_text": null,
  "intent_response_key": null
}